---
kind: property
id: P:Autodesk.Revit.DB.UV.V
source: html/62ef948d-4fd4-6bcb-3d3a-b767beb4578d.htm
---
# Autodesk.Revit.DB.UV.V Property

Gets the second coordinate.

## Syntax (C#)
```csharp
public double V { get; }
```